<?php
return [
	"advert" => [
		"connect_site" => "Объявление опубликовано",
		"disconnect_site" => "Объявление не опубликовано",
		"success_store" => "Ваше объявление было успешно сохранено",
		"success_update" => "Ваше объявление было успешно обновлено",
		"summary" => "Резюме упешно подобрано",
		"unable_action" => "Операции с объявлением невозможны"
	],
	"confirmation_code" => [
		"action1" => "Подтвердить регистрацию",
		"greetings" => "Здравствуйте,%",
		"line1" => "Мы рады, что Вы присоединились к нам",
		"line2" => "Процедура почти закончена, пожалуйста, подтвердите свою регистрацию по следующей ссылке.",
		"line3" => "Если вы не зарегистрированы в %s, сообщите нам при помощи %s."
	],
	"contactus" => [
		"success" => "Благодарим за обращение к нам. Мы свяжемся с Вами в ближайшее время."
	],
	"recover_password" => [
		"action1" => "Изменить пароль",
		"greetings" => "Уважаемый/Уважаемая :NAME",
		"line1" => "Ваш запрос на восстановление пароля получен. Для восстановления пароля перейдти по ссылке ниже.",
		"line2" => "Если этот запрос отправлен не вами или по ошибке, проигнорируйте это письмо.",
		"line3" => "Ваш пароль останется прежним, если вы не воспользуетесь указанной выше ссылкой и не создатите новый пароль.",
		"line4" => "Если у вас возникли вопросы, обращайтесь в нашу службу поддержки support@tradus.com.",
		"subject" => "Инструкции по восстановлению пароля. "
	],
	"translation" => [
		"success" => "Перевод завершен."
	],
	"user" => [
		"success" => "Изменения сохранены. Они не будут отображены в ваших опубликованных объявлениях, если вы не опубликуете их повторно или не создадите новое объявление."
	]
];
